export const BookPage = () => {
    return (
        <article>
            <h1>Розділ 1. Знайомство.</h1>
            <p>
                Когда я первый раз увидела эту женщину, которая представилась как Куратор, то мне показалось, что она хотела меня убить. Но её улыбка, которая на тот момент показалась мне доброй и искренней, заставила меня думать об обратном. Женщина предложила мне сделку: я работаю на неё какое-то время, а она обеспечивает меня домом и защитой. На тот момент мне, чёрт возьми, было одиннадцать лет, но, как сказала Куратор, возраст не имеет значения. Человек может быть глупым и бесполезным в сорок лет, а может быть умным всего лишь в десять. И это звучало настолько убедительно, что я согласилась на её предложение. Как только женщина коснулась моей руки, то мы переместились совсем в другое место. Оно сильно отличалось от того, где мы находились пару секунд назад, словно это другая планета, другое измерение.
                Куратор познакомила меня со всем составом рабочих на этом, как мне показалось, «заводе». Со стороны все выглядело как в обычном офисе: кто-то сидел за печатной машинкой, что-то усердно печатая, а кто-то, между делом, забегал в кабинет, забирая исписанные листы и унося их в другое место, где в дальнейшем это становилось заданием, которое нужно без отговорок выполнить.
                Куратор познакомила меня со всем составом рабочих на этом, как мне показалось, «заводе». Со стороны все выглядело как в обычном офисе: кто-то сидел за печатной машинкой, что-то усердно печатая, а кто-то, между делом, забегал в кабинет, забирая исписанные листы и унося их в другое место, где в дальнейшем это становилось заданием, которое нужно без отговорок выполнить.
                Изначально я работала за обычным столом, обучаясь писать задания. И, как у любого новичка, у меня не всё сразу выходило идеально: иногда Куратор на моих глазах разрывала исписанные листы, оправдывая этот поступок тем, что я писала глупость и это может подвести на задании. Ну, а что вы ожидали от одиннадцатилетней девочки, которая боялась обидеть даже муху, зная, что та является вредителем. Но на меня не ругались. Все мне улыбались и молча отводили взгляд в сторону. Такое ощущение, что я попала в дом, где находились люди с психическим расстройством.
                Изначально я работала за обычным столом, обучаясь писать задания. И, как у любого новичка, у меня не всё сразу выходило идеально: иногда Куратор на моих глазах разрывала исписанные листы, оправдывая этот поступок тем, что я писала глупость и это может подвести на задании. Ну, а что вы ожидали от одиннадцатилетней девочки, которая боялась обидеть даже муху, зная, что та является вредителем. Но на меня не ругались. Все мне улыбались и молча отводили взгляд в сторону. Такое ощущение, что я попала в дом, где находились люди с психическим расстройством.
                Но все эти мысли спустились на второй план, когда Куратор пришла ко мне с известием о том, что моя работа за переработкой макулатуры окончена, и меня ожидало первое в жизни задание. Конечно, без тренировок здесь не обошлось: меня научили как правильно держать в руках пистолет так, чтобы его не выбили во время драки, как с первого раза попадать в цель, как оглушить врага без оружия и так далее.
                Первое задание. Очень волнительно, но мне приходилось сдерживать свои эмоции. И вообще, как можно радоваться, когда тебе нужно убить какого-то мужика, который хотел устроить революцию, чтобы изменить ход событий в истории. Коллеги по работе описывали его, как человека, который боролся за равноправие между разными слоями общества. «Таков русский народ». После этого все смеялись, хотя эта фраза была правдива. Слишком часто они в последнее время проявляли активность.
                Но все эти мысли спустились на второй план, когда Куратор пришла ко мне с известием о том, что моя работа за переработкой макулатуры окончена, и меня ожидало первое в жизни задание. Конечно, без тренировок здесь не обошлось: меня научили как правильно держать в руках пистолет так, чтобы его не выбили во время драки, как с первого раза попадать в цель, как оглушить врага без оружия и так далее.
                Все тут було величне: прозоре, як сльоза, озеро, на дні якого, навіть зараз, в темну пору, у неоновому сяйві, можна було порахувати кожен камінець; столітні сталактити, що нависали з-під кам’яної стелі та заставляли серце тріпотіти ще більше; дівчина, що скинувши весь одяг, непорушно сиділа у воді, ніби її свідомість покинула власне тіло.
            </p>

            <p>Наглядати за цією картиною, було, що доторкнутися до благословення, дарованого богами Харея, але, як виявилося, серед присутніх, бажаючих побалувати свої очі прекрасним видовищем, було більше, ніж Ліаму того хотілося, адже за валуном, збоку за Таірою наглядав ще хтось.</p>

            <p>- Закрий свої очі, якщо не хочеш, щоб я їх тобі вирвав! – підійшов в притул до високої чоловічої рами, в обрисах якої опізнав свого друзяку, якого зовсім нещодавно залишив у його лабораторії.</p>

            <p>Руки стиснулися в кулаки, а щелепа, мало не заскреготіла від зайвого тиску на неї. Ліам і сам не очікував, що відреагує подібним чином, але нічого вже не можна було зробити, адже здивований Дарек, вже відчув непідробні ноти ревнощів та застиг на мить, опрацьовуючи інформацію в своїй голові.</p>

            <p>- Цікаво, - прокинувся той за деякий час, ніби включився після перезавантаження. - Ти не був таким жадібний раніше, тим паче, на жінок. Вона особлива? – кинув на мить зацікавлений погляд на ревнивця та знову перевів очі на оголену красуню, яка по лопатки була занурена у холодну блакить, що під світлом неонових ламп віддзеркалювала світлими проблисками, граючи місячними зайчиками по кам’яній стелі.</p>

            <p>- Не твоя справа, - відповів холодно Тодей, але так і не зміг відтворити свою інертність у очах друга.</p>

            <p>- Значить, особлива, - мовив Дарек та склав руки пере собою, замислено граючи бородою. - Вона та, про кого я думаю? Порода в неї в крові.</p>

            <p>- Не знаю, про що ти, - ще одне сухе та відсторонене.</p>

            <p>- Можеш не ламатися, я і так знаю, хто вона. Таіра – Прайм. Справжня, кровна повелителька Овірії.</p>

            <p>Від почутого, у наступника трону Барелії серце затріпотало ще швидше, а зіниці розширилися не в змозі приховати правди навіть в на-пів темряві, що панувала навколо.</p>

        </article>
    )
}