export default function Book() {
    return (
        <>
            <h1>Розділ 1. Знайомство.</h1>
            <p>Когда я первый раз увидела эту женщину,
                которая представилась как Куратор, то мне показалось,
                что она хотела меня убить. Но её улыбка,
                которая на тот момент показалась мне доброй и искренней,
                заставила меня думать об обратном. Женщина предложила
                мне сделку: я работаю на неё какое-то время, а она
                обеспечивает меня домом и защитой. На тот момент мне,
                чёрт возьми, было одиннадцать лет, но, как сказала Куратор,
                возраст не имеет значения. Человек может быть глупым и
                бесполезным в сорок лет, а может быть умным всего лишь в
                десять. И это звучало настолько убедительно, что я
                согласилась на её предложение. Как только женщина коснулась
                моей руки, то мы переместились совсем в другое место. Оно
                сильно отличалось от того, где мы находились пару секунд
                назад, словно это другая планета, другое измерение.</p>
        </>
    )
}